<?php

return [
    'choose-lang' => 'اختار اللغة',
    'name' => 'الاسم',
    'note' => 'ملاحظات',
    'controls' => 'اختيارات',
    'home' => 'الرئيسية',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'add' => 'اضافة',
    'add-item' => 'اضافة عنصر',
    'close' => 'الغاء',
    'save' => 'حفظ',
    'delete-all' => 'حذف كل الصفوف المختارة',
    'choose' => 'اختر...',
    'next' => 'التالى',
    'back' => 'السابق',
    'email' => 'البريد الالكترونى',
    'password' => 'كلمة المرور',
    'finish' => 'تأكيد',
    'attachFile' => 'اختر المرفقات',
    'date' => 'التاريخ',
];
